cmake
dmenu
feh
firefox
gdb
git
gtkwave
i3-gaps
i3status
iverilog
neovim
ninja
ntp
openssh
parted
python-pip
rxvt-unicode
tigervnc
ttf-inconsolata
unzip
xorg-server
xorg-xinit
zsh-completions
