autoconf
automake
base
bison
cmake
ctags
efibootmgr
fakeroot
file
firefox
flex
gcc
gdb
git
grub
inetutils
intel-ucode
iputils
jfsutils
licenses
linux
make
man-db
man-pages
neovim
netctl
ninja
ntp
nvidia
opam
openssh
parted
patch
pkgconf
powertop
procps-ng
psmisc
reiserfsprogs
sudo
sway
swayidle
swaylock
sysfsutils
termite
tlp
ttf-inconsolata
unzip
usbutils
which
wpa_supplicant
xfsprogs
zsh-completions
