autoconf
automake
bemenu
bison
cmake
fakeroot
file
firefox
flex
gcc
gdb
grub
inetutils
intel-ucode
iputils
jfsutils
licenses
linux
logrotate
lvm2
make
man-db
man-pages
mdadm
neovim
netctl
ninja
ntp
openssh
pacman
parted
patch
pkgconf
procps-ng
psmisc
reiserfsprogs
sudo
sway
termite
ttf-inconsolata
unzip
usbutils
vi
which
xfsprogs
zsh-completions
